[{ "songid": 1, "name": "Allêluia ! Lời Chúa dẫn soi con đường đi", "lyric": "ÐK: Allêluia ! Lời Chúa dẫn soi con đường đi. Allêluia ! Lời Chúa khác chi như giòng suối. Allêluia ! Lời Chúa bánh thiêng ban nguồn sống. Phúc cho người vui nghe, yêu mến gẫm suy Lời luôn. 1.Cứu Chúa chí nhân xin phán con nghe đây Lời Chúa. Chúa hãy phán đi cho con vui mừng hân hoan. Lời Ngài truyền ban bình an hồn con sẽ chan hòa. Cất tiếng hát ca tình thương bao la. Allêluia ! 2. Ánh sáng chiếu soi xin hướng chân con ngay đường lối. Những lúc tối tăm hoang mang trên đường gai chông. Vì lòng từ nhân Ngài ơi dạy con vững tin Lời Chúa đã phán xưa nghìn năm không phai. Allêluia ! 3. Sức sống thánh thiêng nâng đỡ thứ tha ai hèn yếu. Dẫu có ngã thua nhưng luôn một niềm tin yêu. Vì tình Ngài thương, Ngài ơi dìu con sớm quay về nẻo chính lối ngay lòng con yên vui. Allêluia !", "author": " " },
 { "songid": 2, "name": "Ave Maria con dâng lời chào Mẹ", "lyric": "1. Ave Maria con dâng lời chào Mẹ. Ave Maria con dâng lời chào Mẹ. Khi tàn màu nắng chiều, và khi sương đêm nặng gieo, con say sưa lời ca chào: Ave Maria. Con dâng lên Mẹ lời mừng Maria đầy phúc. Maria đầy ơn, Mẹ luôn có Chúa ở cùng. Maria Mẹ hiền từ xinh hơn muôn phụ nữ. Con dâng lên lời ca: Mẹ tươi hơn muôn ngàn hoa. 2. Ave Maria con dâng lời chào Mẹ. Ave Maria con dâng lời chào Mẹ. Khi trời gặp nắng hồng bình minh êm vui trời đông. Con hân hoan lời ca mừng: Ave Maria. Maria Mẹ dịu dàng , xin nghe con cầu khấn: cho nhân dân Việt Nam được mau thoát ách quỷ thần. Maria Mẹ hiền từ xin đưa tay gìn giữ, cơn gian nan dần qua đoàn con yên vui gần xa. 3. Ave Maria con dâng lời chào Mẹ. Ave Maria con dâng lời chào Mẹ. Khi đời đầy môi cười, và khi cô đơn lệ rơi, con say sưa đọc lên lời: Ave Maria. Qua bao năm lạc đường đời, bao đêm sương mờ tối. Maria Mẹ ơi, hồn con héo úa rã rời. Con trông lên Mẹ dịu dàng, ôi Sao Mai bừng sáng. Maria tình thương, Mẹ ơi trông xem hồn con. 4. Ave Maria con dâng lời chào Mẹ. Ave Maria con dâng lời chào Mẹ. Khi lòng gặp u buồn, và trong cơn đau triền miên, con kêu lên lời xin Mẹ: Ave Maria. Maria Mẹ dịu dàng con dâng Mẹ hồn xác, luôn xông pha thời gian, mặc cho sóng gió phũ phàng. Trông lên quê trời mịt mùng, ôi bao nhiêu buồn nhớ. Maria Mẹ ơi, lòng con mơ quê trời vui. 5. Ave Maria con dâng lời chào Mẹ. Ave Maria con dâng lời chào Mẹ. Khi trời ngập nắng hồng, bình minh êm vui trời đông, con hân hoan lời ca mừng: Ave Maria.", "author": " " },
 { "songid": 3, "name": "KÍNH TIẾN CHÚA", "lyric": "ĐK: Bánh miến với ly rượu nho, kính tiến Chúa với bao tâm tình thơm tho bay tới thiên đình. Hòa lẫn với hương kinh nguyện Chúa khứng nhận cho. 1/ Tấm bánh này chính Chúa tạo sinh bởi cây lúa con vun trồng và Ngài khiến trổ bông. Xin dâng lên để thành nguồn sống nhân trần. 2/ Trót xác hồn Chúa đã tạo sinh, trải bao tháng năm trên đời vọng về Chúa chẳng ngơi. Xin dâng lên để được nhuần thấm ân tình.", "author": "KIM LONG" },
 { "songid": 4, "name": "Hoan Ca Phục Sinh", "lyric": "ÐK1: Bà Maria ơi, trên đường bà thấy những gì, trên đường bà thấy những gì ? Xin kể cho chúng tôi nghe. Tính tang tang tình tình tang tang ố tang. 1. Tôi là tôi đã thấy nấm mồ của Ðức Kitô. Người đã sống lại, và đã ra khỏi mồ. Người đang là đang sống vinh quang, sống vinh quang. 2. Tôi là tôi đã thấy Chiên Con cứu chuộc đàn chiên. Ðức Kitô vô tội, hòa giải tội nhân với Chúa, với Chúa là Chúa Cha. 3. Tôi là tôi đã thấy Sống-Chết giao tranh cùng nhau trong một cuộc đấu diệu kỳ, và tướng lãnh Sự Sống đã chết, tuy đã chết đi, nhưng Người đã sống lại, sống lại và trị vì. ÐK2: Ngợi khen Vua Kitô, sống lại và ra khỏi mồ. Tin Mừng Vượt Qua đây rồi. Phúc trường sinh đến ai ơi. Tính tang tang tình tình tang tang ố tang. 4. Tôi là tôi đã thấy thiên thần làm chứng tỏ tường, khăn liệm và y phục Người còn nguyên trong mồ đá, nhưng Người đã sống lại, và đi trước chư vị đến Galilêa, đến Galilêa.", "author": " " } ]